<html>

<head>
<link rel="stylesheet"  href="truant_style.css">
<meta charset="UTF-8">
<title>Прогульщик Вася</title>
  <style>
   body {
    font-size: 20px;
    background: lightblue; /* Цвет фона */
    /* color: #fc0; /* Цвет текста  */  
   }
  </style>

</head>
<body>


  <p>Спасибо за то, что согласились принять участие в тесте.</a><br><br><br>
  Если в ходе теста у Вас возникнут какие-либо трудности, пишите на адрес: PobedonostsevGA@yandex.ru<br><br>
  <strong>На протяжении теста, пожалуйтса, не используйте кнопки "Обновить" (Refresh), 
  "Назад" (Back) или "Вперед" (Forward). Также не используйте клавиатуру,
   за исключением случаев, когда мы попросим Вас ввести тексти в специальное окошко. 
  Во всех остальных случаях пользуйтесть, пожалуйста, 
  мышкой и любыми кнопками, расположенными непосредственно на странице теста.</strong> <br><br>

  Перед тем, как продолжить, разверните окно во весь экран.
  
  </p>



<form>
<button formaction="start_truant.php" name="start">></button>
</form>

</body>

</html>